{
  "id": "about",
  "text": {
    "en": "This Geoportal was created by [Provita](https://www.provita.org.ve/) with the purpose of making available to the general public a variety of geospatial data sources about Venezuela. Most of this information was created and developed within the projects managed by [Provita](https://www.provita.org.ve/). For this reason, there is more detailed information about certain regions of the country, e.g., the Venezuelan Amazon. Additionally, we have included relevant data from other national and international institutions to complement the information.\n\nThe objective is that this material can be queried and downloaded, by the visitors of the Geoportal, respecting the associated copyright; this in order to support the work of other institutions, researchers and general users.\n\nWe hope that the information published on this site can be useful to many of you. Do not hesitate to [contact us](/contact) with any suggestions, comments or input.\n\nSite developed by [Ricardo Morin](https://morinricardo.com).",
    "es": "Este Geoportal fue creado por [Provita](https://www.provita.org.ve/) con el propósito de poner a disposición del público general diversas fuentes de información geoespacial de Venezuela. La mayor parte de esta información es creada y desarrollada dentro de los proyectos que maneja la institución. Por esta razón tenemos disponible información más detallada para ciertas regiones del país, como por ejemplo, la Amazonía venezolana. Además, hemos incluidos datos relevantes de otras instituciones nacionales e internacionales, para complementar la información.\n\nEl objetivo es que este material pueda ser consultado y descargado, por los visitantes del Geoportal, respetando los derechos de autor asociados; esto con el fin de apoyar el trabajo de otras instituciones, investigadores y usuarios en general.\n\nEsperamos que la información aquí publicada sea de utilidad para muchos de ustedes. Cualquier sugerencia, comentario o aporte que puedan tener no duden en [contactarnos](/contact).\n\nSitio desarrollado por [Ricardo Morin](https://morinricardo.com)."
  },
  "disclaimer": {
    "en": "**Disclaimer:**<br><br>\nThe data available on this site have been compiled from multiple sources; therefore some of the data could be incomplete or inaccurate. [Read more](/en/about).",
    "es": "**Advertencia:**<br><br>\nLos datos disponibles en este sitio han sido compilados de diversas fuentes, por lo tanto pueden haber omisiones e imprecisiones.[Leer más](/about)."
  }
}