{"headline":{"es":"Reporte de Cobertura y uso de la tierra en la Amazonía venezolana 2000-2020, ¿Cuáles son los principales impulsores de cambio?","en":"Report of Use and land cover in the Venezuelan Amazon 2000-2020, What are the main drivers of change?"},"text":{"es":"Este reporte presenta la nueva serie de mapas anuales de cobertura y uso de la tierra de la Amazonía venezolana para el período 2000-2020, resumiendo las tendencias de los cambios que han tenido lugar en la región en años recientes e identificando los principales impulsores de estos cambios.\n\nEsta información proviene del esfuerzo en mejorar la precisión de los datos correspondientes a Venezuela para la Colección 2.0 de [MapBiomas Amazonía](https://amazonia.mapbiomas.org) (1985-2018), adaptándolos a una leyenda más detallada y corrigiendo algunas imprecisiones de mapeo, además de la incorporación de los años 2019 y 2020 en la serie temporal.\n\nAdicionalmente, se contó con el apoyo de un grupo de seis expertos con amplia experiencia en la región, así como en la generación de información suplementaria por parte de nuestro equipo.\n","en":"This report presents the new annual series of use and land cover maps of the Venezuelan Amazon for the period 2000-2020, summarizing the trends of the changes that have taken place in the region in recent years and identifying the main drivers of these changes.\n\nThis information comes from the effort to improve the precision of the data corresponding to Venezuela for the Collection 2 of [MapBiomas Amazonia](https://amazonia.mapbiomas.org/en?cama_set_language=en) (1985-2018), adapting them to a more detailed legend and correcting some mapping inaccuracies, in addition to the incorporation of the years 2019 and 2020 in the time series.\n\nAdditionally, we had the support of a group of six experts with extensive experience in the region, as well as in the generation of supplementary information by our team."},"thumb":"./thumbs/2021-07-06T04:00:00.000Z-kqrgh34d.json.jpeg","date":"2021-07-06T04:00:00.000Z","key":"news/2021-07-06T04:00:00.000Z-kqrgh34d.json","yyyymm":"2021-07"}